var local_database = [
  {
    url: '../../images/block1.png',
    title: "全部课程全部课程全部课程全部",
    time:"2020.10.28",
    des: "All courses",
    content:"新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容",
    id: 1
  },
  {
    url: '../../images/block2.png',
    title: "所有培训班所有培训班所有培",
    time:"2020.10.28",
    des: "All training courses",
    content:"新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容",
    id: 2
  },
  {
    url: '../../images/block3.png',
    title: "培训班记录培训班记录培训班",
    time:"2020.10.28",
    des: "Training Course record",
    content:"新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容",
    id: 3
  },
  {
    url: '../../images/block4.png',
    title: "课程记录培训班记录培训班",
    time:"2020.10.28",
    des: "Course record",
    content:"新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容",
    id: 4
  },
  {
    url: '../../images/block5.png',
    title: "工作动态工作动态工作动态工作",
    content:"新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容",
    des: "Dynamic work",
    id: 5
  },
  {
    url: '../../images/block3.png',
    title: "培训班记录培训班记录培训班",
    content:"新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容",
    des: "Training Course record",
    id: 6
  },
  {
    url: '../../images/block4.png',
    title: "课程记录培训班记录培训班",
    content:"新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容新闻内容",
    des: "Course record",
    id: 7
  },

]

 
module.exports = {
  detailList: local_database
}